export default {
  projections: {
    МедУчреждениеE: {
      наименование: {
        __caption__: 'Наименование'
      },
      телефон: {
        __caption__: 'Телефон'
      },
      адрес: {
        __caption__: 'Адрес'
      }
    },
    МедУчреждениеL: {
      наименование: {
        __caption__: 'Наименование'
      },
      телефон: {
        __caption__: 'Телефон'
      },
      адрес: {
        __caption__: 'Адрес'
      }
    }
  },
  validations: {
    адрес: {
      __caption__: 'Адрес'
    },
    наименование: {
      __caption__: 'Наименование'
    },
    телефон: {
      __caption__: 'Телефон'
    }
  }
};
