export default {
  projections: {
    ДолжностиE: {
      наименование: {
        __caption__: 'Наименование'
      },
      iDДолжности: {
        __caption__: 'ID должности'
      },
      подразделения: {
        __caption__: 'Подразделение',
        наименование: {
          __caption__: 'Подразделение'
        }
      }
    },
    ДолжностиL: {
      наименование: {
        __caption__: 'Наименование'
      },
      iDДолжности: {
        __caption__: 'ID должности'
      },
      подразделения: {
        __caption__: 'Подразделение',
        наименование: {
          __caption__: 'Подразделение'
        }
      }
    }
  },
  validations: {
    iDДолжности: {
      __caption__: 'ID должности'
    },
    наименование: {
      __caption__: 'Наименование'
    },
    подразделения: {
      __caption__: 'Подразделение'
    }
  }
};
