export default {
  caption: 'Инд напр медосм',
  'номерДок-caption': 'Номер документа',
  'дата-caption': 'Дата',
  'организация.наименование-caption': 'Наименование',
  'медУчреждение.наименование-caption': 'Наименование',
  'сотрудники.iDСотрудника-caption': 'ID сотрудника',
  'сотрудники.фИО-caption': 'ФИО',
  'сотрудники.датаРождения-caption': 'Дата рождения',
  'сотрудники.должности.наименование-caption': 'Должность',
  'сотрудники.должности.подразделения.наименование-caption': 'Подразделение',
  'организация-caption': 'Организация',
  'медУчреждение-caption': 'Медицинское учреждение',
  'сотрудники-caption': 'Сотрудники',
  'вреднФактПроиз-caption': 'Вредные факторы производства'
};
